Repository: ilkome/macopy
Catalog: Sources/MaCopy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, tr, zh_hans

source: Accessibility access required
de: Bedienungshilfen-Zugriff erforderlich
es: Se requiere acceso a Accesibilidad
fr: Accès à l'accessibilité requis
it: Accesso all'accessibilità richiesto
ja: アクセシビリティ権限が必要です
ko: 손쉬운 사용 권한이 필요합니다
pl: Wymagany dostęp do funkcji dostępności
pt_br: Acesso de acessibilidade necessário
ru: Нужен доступ к Accessibility
tr: Erişilebilirlik izni gerekli
zh_hans: 需要辅助功能权限

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ru: В избранное
tr: Favorilere ekle
zh_hans: 添加到收藏

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
pl: Wszystko
pt_br: Tudo
ru: Все
tr: Tümü
zh_hans: 全部

source: Allow MaCopy in Login Items
de: MaCopy in den Anmeldeobjekten erlauben
es: Permitir MaCopy en los ítems de inicio
fr: Autoriser MaCopy dans les ouvertures de session
it: Consenti MaCopy negli elementi di login
ja: 「ログイン項目」で MaCopy を許可
ko: '로그인 항목'에서 MaCopy 허용
pl: Zezwól na MaCopy w elementach logowania
pt_br: Permitir o MaCopy nos itens de início
ru: Разрешите MaCopy в «Объектах входа»
tr: MaCopy'yi Giriş Öğeleri'nde izin ver
zh_hans: 在“登录项”中允许 MaCopy

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
tr: Görünüm
zh_hans: 外观

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wstecz
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回

source: Background density
de: Hintergrunddichte
es: Densidad del fondo
fr: Densité du fond
it: Densità dello sfondo
ja: 背景の濃さ
ko: 배경 밀도
pl: Gęstość tła
pt_br: Densidade do fundo
ru: Плотность фона
tr: Arka plan yoğunluğu
zh_hans: 背景浓度

source: Check for updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Controlla aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
pl: Sprawdź aktualizacje
pt_br: Verificar atualizações
ru: Проверить обновления
tr: Güncellemeleri denetle
zh_hans: 检查更新

source: Colors
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: カラー
ko: 색상
pl: Kolory
pt_br: Cores
ru: Цвета
tr: Renkler
zh_hans: 颜色

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
ko: 메모
pl: Komentarz
pt_br: Comentário
ru: Комментарий
tr: Yorum
zh_hans: 备注

source: Comment…
de: Kommentar…
es: Comentario…
fr: Commentaire…
it: Commento…
ja: コメント…
ko: 메모…
pl: Komentarz…
pt_br: Comentário…
ru: Комментарий…
tr: Yorum…
zh_hans: 备注…

source: Copy to clipboard without pasting
de: In Zwischenablage kopieren ohne Einfügen
es: Copiar al portapapeles sin pegar
fr: Copier dans le presse-papiers sans coller
it: Copia negli appunti senza incollare
ja: ペーストせずクリップボードにコピー
ko: 붙여넣지 않고 클립보드에 복사
pl: Kopiuj do schowka bez wklejania
pt_br: Copiar para a área de transferência sem colar
ru: Скопировать в буфер без вставки
tr: Yapıştırmadan panoya kopyala
zh_hans: 复制到剪贴板但不粘贴

source: Copy without pasting
de: Kopieren ohne Einfügen
es: Copiar sin pegar
fr: Copier sans coller
it: Copia senza incollare
ja: ペーストせずコピー
ko: 붙여넣지 않고 복사
pl: Kopiuj bez wklejania
pt_br: Copiar sem colar
ru: Скопировать без вставки
tr: Yapıştırmadan kopyala
zh_hans: 仅复制不粘贴

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除

source: Delete item
de: Eintrag löschen
es: Eliminar elemento
fr: Supprimer l'élément
it: Elimina elemento
ja: 項目を削除
ko: 항목 삭제
pl: Usuń element
pt_br: Excluir item
ru: Удалить элемент
tr: Öğeyi sil
zh_hans: 删除项目

source: Dense
de: Dicht
es: Densa
it: Densa
ja: 濃い
ko: 진하게
pl: Gęsta
pt_br: Densa
ru: Плотная
tr: Yoğun
zh_hans: 浓密

source: Don't save secrets
de: Keine Geheimnisse speichern
es: No guardar secretos
fr: Ne pas enregistrer les secrets
it: Non salvare i segreti
ja: シークレットを保存しない
ko: 비밀 정보 저장 안 함
pl: Nie zapisuj sekretów
pt_br: Não salvar segredos
ru: Не сохранять секреты
tr: Sırları kaydetme
zh_hans: 不保存密钥

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
pl: Duplikuj
pt_br: Duplicar
ru: Дублировать
tr: Çoğalt
zh_hans: 复制

source: Earlier
de: Früher
es: Anterior
fr: Plus tôt
it: Prima
ja: それ以前
ko: 이전
pl: Wcześniej
pt_br: Anteriormente
ru: Ранее
tr: Daha önce
zh_hans: 更早

source: Edit text
de: Text bearbeiten
es: Editar texto
fr: Modifier le texte
it: Modifica testo
ja: テキストを編集
ko: 텍스트 편집
pl: Edytuj tekst
pt_br: Editar texto
ru: Редактировать текст
tr: Metni düzenle
zh_hans: 编辑文本

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pl: Ulubione
pt_br: Favoritos
ru: Избранное
tr: Favoriler
zh_hans: 收藏

source: Filters out JWTs, API keys (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) and high-entropy strings. Such entries never reach the history.
de: Filtert JWTs, API-Schlüssel (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) und Zeichenketten mit hoher Entropie heraus. Solche Einträge gelangen nicht in den Verlauf.
es: Filtra los JWT, las claves de API (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) y las cadenas de alta entropía. Esas entradas nunca llegan al historial.
fr: Filtre les JWT, les clés API (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) et les chaînes à forte entropie. Ces entrées n'apparaissent jamais dans l'historique.
it: Filtra i JWT, le chiavi API (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) e le stringhe ad alta entropia. Queste voci non finiscono nella cronologia.
ja: JWT、API キー（AWS、GitHub、Stripe、OpenAI、Anthropic、Google）、高エントロピー文字列を除外します。これらは履歴に残りません。
ko: JWT, API 키(AWS, GitHub, Stripe, OpenAI, Anthropic, Google) 및 고엔트로피 문자열을 걸러냅니다. 이러한 항목은 기록에 남지 않습니다.
pl: Odfiltrowuje tokeny JWT, klucze API (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) i ciągi o wysokiej entropii. Takie wpisy nie trafiają do historii.
pt_br: Filtra JWTs, chaves de API (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) e strings de alta entropia. Esses itens nunca chegam ao histórico.
ru: Отфильтровывает JWT, API-ключи (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) и строки с высокой энтропией. Такие записи не попадают в историю.
tr: JWT'leri, API anahtarlarını (AWS, GitHub, Stripe, OpenAI, Anthropic, Google) ve yüksek entropili dizeleri filtreler. Bu tür kayıtlar geçmişe girmez.
zh_hans: 过滤 JWT、API 密钥（AWS、GitHub、Stripe、OpenAI、Anthropic、Google）以及高熵字符串。这些内容不会进入历史记录。

source: Global hotkey
de: Globaler Hotkey
es: Atajo global
fr: Raccourci global
it: Scorciatoia globale
ja: グローバルショートカット
ko: 전역 단축키
pl: Skrót globalny
pt_br: Atalho global
ru: Глобальный хоткей
tr: Genel kısayol
zh_hans: 全局快捷键

source: Hide panel
de: Panel ausblenden
es: Ocultar el panel
fr: Masquer le panneau
it: Nascondi il pannello
ja: パネルを隠す
ko: 패널 숨기기
pl: Ukryj panel
pt_br: Ocultar painel
ru: Скрыть панель
tr: Paneli gizle
zh_hans: 隐藏面板

source: History is empty
de: Verlauf ist leer
es: El historial está vacío
fr: L'historique est vide
it: La cronologia è vuota
ja: 履歴は空です
ko: 기록이 비어 있습니다
pl: Historia jest pusta
pt_br: O histórico está vazio
ru: История пуста
tr: Geçmiş boş
zh_hans: 历史记录为空

source: How do I allow automatic pasting?
de: Wie erlaube ich automatisches Einfügen?
es: ¿Cómo permito el pegado automático?
fr: Comment autoriser le collage automatique ?
it: Come consento l'incollamento automatico?
ja: 自動ペーストを許可するには？
ko: 자동 붙여넣기를 허용하려면?
pl: Jak zezwolić na automatyczne wklejanie?
pt_br: Como permitir a colagem automática?
ru: Как разрешить автоматическую вставку?
tr: Otomatik yapıştırmaya nasıl izin veririm?
zh_hans: 如何允许自动粘贴？

source: How do I exclude an app?
de: Wie schließe ich eine App aus?
es: ¿Cómo excluyo una aplicación?
fr: Comment exclure une application ?
it: Come escludo un'app?
ja: アプリを除外するには？
ko: 앱을 제외하려면?
pl: Jak wykluczyć aplikację?
pt_br: Como excluir um app?
ru: Как исключить приложение?
tr: Bir uygulamayı nasıl hariç tutarım?
zh_hans: 如何排除某个应用？

source: How do I find a link quickly?
de: Wie finde ich schnell einen Link?
es: ¿Cómo encuentro un enlace rápidamente?
fr: Comment trouver rapidement un lien ?
it: Come trovo rapidamente un link?
ja: リンクをすばやく見つけるには？
ko: 링크를 빠르게 찾으려면?
pl: Jak szybko znaleźć link?
pt_br: Como encontrar um link rapidamente?
ru: Как быстро найти ссылку?
tr: Bir bağlantıyı nasıl hızlıca bulurum?
zh_hans: 如何快速找到链接？

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
ko: 이미지
pl: Obrazy
pt_br: Imagens
ru: Изображения
tr: Görseller
zh_hans: 图片

source: Interface language
de: Sprache der Oberfläche
es: Idioma de la interfaz
fr: Langue de l'interface
it: Lingua dell'interfaccia
ja: 表示言語
ko: 인터페이스 언어
pl: Język interfejsu
pt_br: Idioma da interface
ru: Язык интерфейса
tr: Arayüz dili
zh_hans: 界面语言

source: Keys in the panel
de: Tasten im Panel
es: Teclas en el panel
fr: Touches dans le panneau
it: Tasti nel pannello
ja: パネル内のキー
ko: 패널 단축키
pl: Klawisze w panelu
pt_br: Teclas no painel
ru: Клавиши в панели
tr: Paneldeki tuşlar
zh_hans: 面板内的按键

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
zh_hans: 语言

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pl: Później
pt_br: Mais tarde
ru: Позже
tr: Daha sonra
zh_hans: 稍后

source: Launch at login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fr: Lancer à la connexion
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 실행
pl: Uruchom przy logowaniu
pt_br: Abrir ao iniciar sessão
ru: Запускать при входе в систему
tr: Oturum açılınca başlat
zh_hans: 登录时启动

source: Link previews
de: Link-Vorschauen
es: Vistas previas de enlaces
fr: Aperçus des liens
it: Anteprime dei link
ja: リンクのプレビュー
ko: 링크 미리보기
pl: Podglądy linków
pt_br: Pré-visualizações de links
ru: Превью ссылок
tr: Bağlantı önizlemeleri
zh_hans: 链接预览

source: List navigation
de: Listennavigation
es: Navegación por la lista
fr: Navigation dans la liste
it: Navigazione nell'elenco
ja: リストの移動
ko: 목록 탐색
pl: Nawigacja po liście
pt_br: Navegação na lista
ru: Навигация по списку
tr: Listede gezinme
zh_hans: 列表导航

source: Loads the title, description, and image. Doesn't work for local/private addresses.
de: Lädt Titel, Beschreibung und Bild. Funktioniert nicht für lokale/private Adressen.
es: Carga el título, la descripción y la imagen. No funciona con direcciones locales/privadas.
fr: Charge le titre, la description et l'image. Ne fonctionne pas pour les adresses locales/privées.
it: Carica titolo, descrizione e immagine. Non funziona con indirizzi locali/privati.
ja: タイトル、説明、画像を読み込みます。ローカル/プライベートアドレスでは機能しません。
ko: 제목, 설명, 이미지를 불러옵니다. 로컬/사설 주소에서는 작동하지 않습니다.
pl: Wczytuje tytuł, opis i obraz. Nie działa dla adresów lokalnych/prywatnych.
pt_br: Carrega o título, a descrição e a imagem. Não funciona com endereços locais/privados.
ru: Подгружает заголовок, описание и картинку. Не работает для локальных/приватных адресов.
tr: Başlığı, açıklamayı ve görseli yükler. Yerel/özel adreslerde çalışmaz.
zh_hans: 加载标题、描述和图片。不适用于本地/私有地址。

source: MaCopy respects pasteboard.org types (ConcealedType, AutoGeneratedType, TransientType) and 1Password/Bitwarden-specific types.
de: MaCopy respektiert pasteboard.org-Typen (ConcealedType, AutoGeneratedType, TransientType) und 1Password/Bitwarden-spezifische Typen.
es: MaCopy respeta los tipos de pasteboard.org (ConcealedType, AutoGeneratedType, TransientType) y los tipos específicos de 1Password/Bitwarden.
fr: MaCopy respecte les types pasteboard.org (ConcealedType, AutoGeneratedType, TransientType) ainsi que les types spécifiques à 1Password/Bitwarden.
it: MaCopy rispetta i tipi di pasteboard.org (ConcealedType, AutoGeneratedType, TransientType) e i tipi specifici di 1Password/Bitwarden.
ja: MaCopy は pasteboard.org のタイプ（ConcealedType、AutoGeneratedType、TransientType）と 1Password/Bitwarden 固有のタイプを尊重します。
ko: MaCopy는 pasteboard.org 유형(ConcealedType, AutoGeneratedType, TransientType)과 1Password/Bitwarden 전용 유형을 존중합니다.
pl: MaCopy respektuje typy pasteboard.org (ConcealedType, AutoGeneratedType, TransientType) oraz typy specyficzne dla 1Password/Bitwarden.
pt_br: O MaCopy respeita os tipos do pasteboard.org (ConcealedType, AutoGeneratedType, TransientType) e os tipos específicos do 1Password/Bitwarden.
ru: MaCopy уважает pasteboard.org-типы (ConcealedType, AutoGeneratedType, TransientType) и специфичные типы 1Password/Bitwarden.
tr: MaCopy, pasteboard.org türlerine (ConcealedType, AutoGeneratedType, TransientType) ve 1Password/Bitwarden'a özgü türlere saygı gösterir.
zh_hans: MaCopy 会尊重 pasteboard.org 类型（ConcealedType、AutoGeneratedType、TransientType）以及 1Password/Bitwarden 的专用类型。

source: MaCopy starts automatically when you sign in.
de: MaCopy startet automatisch, wenn du dich anmeldest.
es: MaCopy se abre automáticamente al iniciar sesión.
fr: MaCopy démarre automatiquement à votre connexion.
it: MaCopy si avvia automaticamente all'accesso.
ja: macOS にサインインすると MaCopy が自動的に起動します。
ko: macOS에 로그인하면 MaCopy가 자동으로 실행됩니다.
pl: MaCopy uruchomi się automatycznie po zalogowaniu.
pt_br: O MaCopy abre automaticamente ao iniciar a sessão.
ru: MaCopy будет запускаться автоматически при входе в систему.
tr: Oturum açtığınızda MaCopy otomatik olarak başlar.
zh_hans: 登录系统时 MaCopy 会自动启动。

source: Maximum
de: Maximal
es: Máxima
fr: Maximale
it: Massima
ja: 最大
ko: 최대
pl: Maksymalna
pt_br: Máxima
ru: Максимальная
tr: Maksimum
zh_hans: 最大

source: No domain
de: Ohne Domain
es: Sin dominio
fr: Sans domaine
it: Senza dominio
ja: ドメインなし
ko: 도메인 없음
pl: Bez domeny
pt_br: Sem domínio
ru: Без домена
tr: Alan adı yok
zh_hans: 无域名

source: No preview
de: Keine Vorschau
es: Sin vista previa
fr: Aucun aperçu
it: Nessuna anteprima
ja: プレビューなし
ko: 미리보기 없음
pl: Brak podglądu
pt_br: Sem pré-visualização
ru: Нет превью
tr: Önizleme yok
zh_hans: 无预览

source: Nothing found
de: Nichts gefunden
es: No se encontró nada
fr: Aucun résultat
it: Nessun risultato
ja: 何も見つかりません
ko: 검색 결과 없음
pl: Niczego nie znaleziono
pt_br: Nada encontrado
ru: Ничего не найдено
tr: Hiçbir şey bulunamadı
zh_hans: 未找到任何内容

source: OCR for screenshots
de: OCR für Screenshots
es: OCR para capturas de pantalla
fr: OCR pour les captures d'écran
it: OCR per gli screenshot
ja: スクリーンショットの OCR
ko: 스크린샷 OCR
pl: OCR dla zrzutów ekranu
pt_br: OCR para capturas de tela
ru: OCR для скриншотов
tr: Ekran görüntüleri için OCR
zh_hans: 截图 OCR

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pl: Otwórz ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
ru: Открыть настройки
tr: Sistem Ayarları'nı aç
zh_hans: 打开系统设置

source: Open in browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ru: Открыть в браузере
tr: Tarayıcıda aç
zh_hans: 在浏览器中打开

source: Open link in browser
de: Link im Browser öffnen
es: Abrir enlace en el navegador
fr: Ouvrir le lien dans le navigateur
it: Apri il link nel browser
ja: ブラウザでリンクを開く
ko: 브라우저에서 링크 열기
pl: Otwórz link w przeglądarce
pt_br: Abrir link no navegador
ru: Открыть ссылку в браузере
tr: Bağlantıyı tarayıcıda aç
zh_hans: 在浏览器中打开链接

source: Open panel
de: Panel öffnen
es: Abrir el panel
fr: Ouvrir le panneau
it: Apri il pannello
ja: パネルを開く
ko: 패널 열기
pl: Otwórz panel
pt_br: Abrir painel
ru: Открыть панель
tr: Paneli aç
zh_hans: 打开面板

source: Open settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pl: Otwórz ustawienia
pt_br: Abrir configurações
ru: Открыть настройки
tr: Ayarları aç
zh_hans: 打开设置

source: Other
de: Andere
es: Otros
fr: Autres
it: Altri
ja: その他
ko: 기타
pl: Inne
pt_br: Outros
ru: Другие
tr: Diğer
zh_hans: 其他

source: Other · %lld
de: Andere · %lld
es: Otros · %lld
fr: Autres · %lld
it: Altri · %lld
ja: その他 · %lld
ko: 기타 · %lld
pl: Inne · %lld
pt_br: Outros · %lld
ru: Другие · %lld
tr: Diğer · %lld
zh_hans: 其他 · %lld

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt_br: Colar
ru: Вставить
tr: Yapıştır
zh_hans: 粘贴

source: Paste into the previous window
de: In das vorherige Fenster einfügen
es: Pegar en la ventana anterior
fr: Coller dans la fenêtre précédente
it: Incolla nella finestra precedente
ja: 直前のウインドウにペースト
ko: 이전 창에 붙여넣기
pl: Wklej do poprzedniego okna
pt_br: Colar na janela anterior
ru: Вставить в предыдущее окно
tr: Önceki pencereye yapıştır
zh_hans: 粘贴到上一个窗口

source: Pin panel
de: Panel anheften
es: Fijar el panel
fr: Épingler le panneau
it: Blocca il pannello
ja: パネルを固定
ko: 패널 고정
pl: Przypnij panel
pt_br: Fixar painel
ru: Закрепить панель
tr: Paneli sabitle
zh_hans: 固定面板

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pl: Prywatność
pt_br: Privacidade
ru: Приватность
tr: Gizlilik
zh_hans: 隐私

source: Quick Look for images
de: Quick Look für Bilder
es: Vista rápida de imágenes
fr: Coup d'œil pour les images
it: Occhiata per le immagini
ja: 画像のクイックルック
ko: 이미지 훑어보기
pl: Szybki podgląd obrazów
pt_br: Visualização rápida de imagens
ru: Quick Look для изображений
tr: Görseller için Hızlı Bakış
zh_hans: 图片快速查看

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
pl: Zakończ
pt_br: Sair
ru: Выход
tr: Çık
zh_hans: 退出

source: Recognizes text in images and makes it searchable.
de: Erkennt Text in Bildern und macht ihn durchsuchbar.
es: Reconoce el texto de las imágenes y permite buscarlo.
fr: Reconnaît le texte dans les images et le rend consultable.
it: Riconosce il testo nelle immagini e lo rende ricercabile.
ja: 画像内のテキストを認識し、検索できるようにします。
ko: 이미지의 텍스트를 인식하여 검색할 수 있게 합니다.
pl: Rozpoznaje tekst na obrazach i umożliwia jego wyszukiwanie.
pt_br: Reconhece o texto em imagens e o torna pesquisável.
ru: Распознаёт текст на изображениях и делает его искомым.
tr: Görsellerdeki metni tanır ve aranabilir hale getirir.
zh_hans: 识别图片中的文本，使其可被搜索。

source: Refresh preview
de: Vorschau aktualisieren
es: Actualizar vista previa
fr: Actualiser l'aperçu
it: Aggiorna anteprima
ja: プレビューを更新
ko: 미리보기 새로고침
pl: Odśwież podgląd
pt_br: Atualizar pré-visualização
ru: Обновить превью
tr: Önizlemeyi yenile
zh_hans: 刷新预览

source: Regular
de: Normal
es: Normal
fr: Normale
it: Normale
ja: 標準
ko: 보통
pl: Zwykła
pt_br: Normal
ru: Обычная
tr: Normal
zh_hans: 常规

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ru: Убрать из избранного
tr: Favorilerden çıkar
zh_hans: 取消收藏

source: Restart now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 재시작
pl: Uruchom ponownie teraz
pt_br: Reiniciar agora
ru: Перезапустить
tr: Şimdi yeniden başlat
zh_hans: 立即重启

source: Restart required
de: Neustart erforderlich
es: Se requiere reiniciar
fr: Redémarrage requis
it: Riavvio necessario
ja: 再起動が必要です
ko: 재시작 필요
pl: Wymagane ponowne uruchomienie
pt_br: Reinício necessário
ru: Требуется перезапуск
tr: Yeniden başlatma gerekli
zh_hans: 需要重启

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 検索結果
ko: 결과
pl: Wyniki
pt_br: Resultados
ru: Результаты
tr: Sonuçlar
zh_hans: 结果

source: Search
de: Suche
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
pl: Szukaj
pt_br: Buscar
ru: Поиск
tr: Ara
zh_hans: 搜索

source: Select a domain
de: Domain auswählen
es: Selecciona un dominio
fr: Choisir un domaine
it: Seleziona un dominio
ja: ドメインを選択
ko: 도메인 선택
pl: Wybierz domenę
pt_br: Selecione um domínio
ru: Выберите домен
tr: Bir alan adı seçin
zh_hans: 选择域名

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Configurações
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
pl: Ustawienia…
pt_br: Configurações…
ru: Настройки…
tr: Ayarlar…
zh_hans: 设置…

source: Show link previews
de: Link-Vorschauen anzeigen
es: Mostrar vistas previas de enlaces
fr: Afficher les aperçus des liens
it: Mostra le anteprime dei link
ja: リンクのプレビューを表示
ko: 링크 미리보기 표시
pl: Pokaż podglądy linków
pt_br: Mostrar pré-visualizações de links
ru: Показывать превью ссылок
tr: Bağlantı önizlemelerini göster
zh_hans: 显示链接预览

source: Startup
de: Start
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
ko: 시작
pl: Uruchamianie
pt_br: Inicialização
ru: Запуск
tr: Başlangıç
zh_hans: 启动

source: Switch tabs
de: Tabs wechseln
es: Cambiar de pestaña
fr: Changer d'onglet
it: Cambia scheda
ja: タブを切り替え
ko: 탭 전환
pl: Przełączanie kart
pt_br: Alternar abas
ru: Переключение вкладок
tr: Sekmeleri değiştir
zh_hans: 切换标签页

source: System Settings → Privacy & Security → Accessibility, enable MaCopy. Without it, content is copied to the clipboard, but ⌘V won't be simulated.
de: Systemeinstellungen → Datenschutz & Sicherheit → Bedienungshilfen, MaCopy aktivieren. Ohne dies wird der Inhalt in die Zwischenablage kopiert, aber ⌘V wird nicht simuliert.
es: Ajustes del Sistema → Privacidad y seguridad → Accesibilidad, activa MaCopy. Sin esto, el contenido se copia al portapapeles, pero no se simulará ⌘V.
fr: Réglages Système → Confidentialité et sécurité → Accessibilité, activez MaCopy. Sans cela, le contenu est copié dans le presse-papiers, mais ⌘V ne sera pas simulé.
it: Impostazioni di Sistema → Privacy e sicurezza → Accessibilità, attiva MaCopy. Senza, il contenuto viene copiato negli appunti, ma ⌘V non verrà simulato.
ja: システム設定 → プライバシーとセキュリティ → アクセシビリティで MaCopy を有効にします。これがないと内容はクリップボードにコピーされますが、⌘V はシミュレートされません。
ko: 시스템 설정 → 개인정보 보호 및 보안 → 손쉬운 사용에서 MaCopy를 활성화하세요. 그렇지 않으면 내용이 클립보드에 복사되지만 ⌘V는 시뮬레이션되지 않습니다.
pl: Ustawienia systemowe → Prywatność i bezpieczeństwo → Dostępność, włącz MaCopy. Bez tego zawartość jest kopiowana do schowka, ale ⌘V nie będzie symulowane.
pt_br: Ajustes do Sistema → Privacidade e Segurança → Acessibilidade, ative o MaCopy. Sem isso, o conteúdo é copiado para a área de transferência, mas ⌘V não será simulado.
ru: Системные настройки → Приватность и безопасность → Универсальный доступ, включите MaCopy. Без этого содержимое копируется в буфер, но ⌘V не будет симулироваться.
tr: Sistem Ayarları → Gizlilik ve Güvenlik → Erişilebilirlik'ten MaCopy'yi etkinleştirin. Bu olmadan içerik panoya kopyalanır ama ⌘V simüle edilmez.
zh_hans: 系统设置 → 隐私与安全性 → 辅助功能，启用 MaCopy。否则内容会被复制到剪贴板，但不会模拟 ⌘V。
